const RULES_DB = [
    {
        "text": "1.1. Правила проекта могут быть обновлены в любой момент | [Инфо]",
        "reason": "1.1 Правила проекта могут быть обновлены в любой момент. Незнание любого правила не освобождает от ответственности. Проверяйте данный раздел своевременно.",
        "shortReason": "Правила проекта могут быть обновлены в любой момент",
        "type": "",
        "time": ""
    },
    {
        "text": "1.2. Правила проекта действуют для всех игроков на всех серверах | [Инфо]",
        "reason": "1.2 Правила проекта действуют для всех игроков на всех серверах. Они распространяются на все зоны и мероприятия, но на некоторых из них могут немного меняться. Для таких зон и мероприятий составлены особые правила, в которых указано - какие исключения на нем применяются.",
        "shortReason": "Правила проекта действуют для всех игроков на всех серверах",
        "type": "",
        "time": ""
    },
    {
        "text": "1.3. Попытка нарушения правил сервера равноценна полноценному нарушению | [Инфо]",
        "reason": "1.3 Попытка нарушения правил сервера равноценна полноценному нарушению (попытка продажи вирт = продаже вирт и т.д.).",
        "shortReason": "Попытка нарушения правил сервера равноценна полноценному нарушению",
        "type": "",
        "time": ""
    },
    {
        "text": "1.4. В случае нарушения любого правила нельзя оправдать свое нарушение \"рофлом\" или откатом ситуации, например оскорбив родных и написав \"откат\" | [Инфо]",
        "reason": "1.4 В случае нарушения любого правила нельзя оправдать свое нарушение \"рофлом\" или откатом ситуации, например оскорбив родных и написав \"откат\".",
        "shortReason": "В случае нарушения любого правила нельзя оправдать свое нарушение \"рофлом\" или откатом ситуации, например оскорбив родных и написав \"откат\"",
        "type": "",
        "time": ""
    },
    {
        "text": "1.5. Каждая ситуация рассматривается индивидуально, независимо от других | [Инфо]",
        "reason": "1.5 Каждая ситуация рассматривается индивидуально, независимо от других. Главная администрация по своему решению может применять иные меры наказания.",
        "shortReason": "Каждая ситуация рассматривается индивидуально, независимо от других",
        "type": "",
        "time": ""
    },
    {
        "text": "1.6. При нарушении нескольких пунктов правил в один временной промежуток | [Инфо]",
        "reason": "1.6 При нарушении нескольких пунктов правил в один временной промежуток (в рамках одной ситуации) наказания не суммируются, выдаётся максимальное из указанных в правилах.",
        "shortReason": "При нарушении нескольких пунктов правил в один временной промежуток",
        "type": "",
        "time": ""
    },
    {
        "text": "1.7. За массовые | [Инфо]",
        "reason": "1.7 За массовые (неоднократные) нарушения правил сервера по решению ГА срок блокировки (и других наказаний) может быть увеличен по нарастающей: 5, 10, 15 и 30 дней. При дальнейшей совокупности нарушений игрок может быть внесён в чёрный список сервера.",
        "shortReason": "За массовые",
        "type": "",
        "time": ""
    },
    {
        "text": "1.8. За любые серьезные нарушения, такие как продажа виртуальной валюты, использование рванки и т | [Инфо]",
        "reason": "1.8 За любые серьезные нарушения, такие как продажа виртуальной валюты, использование рванки и т.д, игрок заносится в черный список проекта.",
        "shortReason": "За любые серьезные нарушения, такие как продажа виртуальной валюты, использование рванки и т",
        "type": "",
        "time": ""
    },
    {
        "text": "1.9. Все виды ЧСов | [Инфо]",
        "reason": "1.9 Все виды ЧСов (ЧС Лидеров/Админов/Сервера/Проекта) распространяются на все аккаунты игрока.",
        "shortReason": "Все виды ЧСов",
        "type": "",
        "time": ""
    },
    {
        "text": "1.10. Обман администрации | [Инфо]",
        "reason": "1.10 Обман администрации (преднамеренное предоставление ложной или вводящей в заблуждение информации и тому подобная деятельность) запрещен в любом виде.",
        "shortReason": "Обман администрации",
        "type": "",
        "time": ""
    },
    {
        "text": "1.11. Игровой год на сервере соответствует реальному времени | [Инфо]",
        "reason": "1.11 Игровой год на сервере соответствует реальному времени. Место действия - вымышленная игровая вселенная, вдохновлённая атмосферой США,  поэтому действия стоит отыгрывать опираясь на американскую модель поведения и манеру общения.",
        "shortReason": "Игровой год на сервере соответствует реальному времени",
        "type": "",
        "time": ""
    },
    {
        "text": "1.12. Срок хранения любых опровержений, которые требуют записывать правила, составляет | [Инфо]",
        "reason": "1.12 Срок хранения любых опровержений, которые требуют записывать правила, составляет - 5 дней. В течении этого срока администрация может его запросить без объяснения причин.",
        "shortReason": "Срок хранения любых опровержений, которые требуют записывать правила, составляет",
        "type": "",
        "time": ""
    },
    {
        "text": "1.13. За нарушения, связанные с нанесением урона, администрация по одобрению ГА может выдавать блокировку на использование оружия | [Инфо]",
        "reason": "1.13 За нарушения, связанные с нанесением урона, администрация по одобрению ГА может выдавать блокировку на использование оружия.",
        "shortReason": "За нарушения, связанные с нанесением урона, администрация по одобрению ГА может выдавать блокировку на использование оружия",
        "type": "",
        "time": ""
    },
    {
        "text": "1.14. За использование ных игровых модификаций и прочие серьезные нарушения во время МП, а также отказ или выход из игры от проверки компьютера, главная администрация может системно ограничить доступ к МП | [Инфо]",
        "reason": "1.14 За использование запрещенных игровых модификаций и прочие серьезные нарушения во время МП, а также отказ или выход из игры от проверки компьютера, главная администрация может системно ограничить доступ к МП.",
        "shortReason": "За использование ных игровых модификаций и прочие серьезные нарушения во время МП, а также отказ или выход из игры от проверки компьютера, главная администрация может системно ограничить доступ к МП",
        "type": "",
        "time": ""
    },
    {
        "text": "1.15. За нарушения, совершенные во время системного перелета на любой из серверов проекта, администрация имеет право заблокировать ваш игровой аккаунт на основном сервере | [Инфо]",
        "reason": "1.15 За нарушения, совершенные во время системного перелета на любой из серверов проекта, администрация имеет право заблокировать ваш игровой аккаунт на основном сервере.",
        "shortReason": "За нарушения, совершенные во время системного перелета на любой из серверов проекта, администрация имеет право заблокировать ваш игровой аккаунт на основном сервере",
        "type": "",
        "time": ""
    },
    {
        "text": "2.1. Использовать любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками | [Инфо]",
        "reason": "2.1 Запрещено использовать любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками.",
        "shortReason": "Использовать любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками",
        "type": "",
        "time": ""
    },
    {
        "text": "2.1.1. Обычные читы | Бан 15 дней",
        "reason": "2.1.1 Обычные (пример: флай, спидхак)",
        "shortReason": "Обычные",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "2.1.2. Значимые читы | Бан 30 дней",
        "reason": "2.1.2 Значимые (пример: аим, вх)",
        "shortReason": "Значимые",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "2.1.3. Тяжкие читы | Бан 2000 дней.",
        "reason": "2.1.3 Тяжкие (пример: валшот, рапид)",
        "shortReason": "Тяжкие",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.1.4. Вредительские читы | Бан 2000 дней + ЧСП.",
        "reason": "2.1.4 Вредительские (пример: рванка, дамагер)",
        "shortReason": "Вредительские",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.2. Распространять любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками | [Инфо]",
        "reason": "2.2 Запрещено распространять любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками.",
        "shortReason": "Распространять любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками",
        "type": "",
        "time": ""
    },
    {
        "text": "2.2.1. Распространять обычные читы | Бан 15 дней",
        "reason": "2.2.1 Обычные (пример: флай, спидхак)",
        "shortReason": "Обычные",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "2.2.2. Распространять значимые читы | Бан 30 дней",
        "reason": "2.2.2 Значимые (пример: аим, вх)",
        "shortReason": "Значимые",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "2.2.3. Распространять тяжкие читы | Бан 2000 дней.",
        "reason": "2.2.3 Тяжкие (пример: валшот, рапид)",
        "shortReason": "Тяжкие",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.2.4. Распространять вредительские читы | Бан 2000 дней + ЧСП.",
        "reason": "2.2.4 Вредительские (пример: рванка, дамагер)",
        "shortReason": "Вредительские",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.3. Соучастие с игроком, использующим любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками | [Инфо]",
        "reason": "2.3 Запрещено соучастие с игроком, использующим любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками.",
        "shortReason": "Соучастие с игроком, использующим любые скрипты, моды или иные конструкции, дающие преимущество над другими игроками",
        "type": "",
        "time": ""
    },
    {
        "text": "2.3.1. Соучастие с обычными читами | Бан 15 дней",
        "reason": "2.3.1 Обычные (пример: флай, спидхак)",
        "shortReason": "Обычные",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "2.3.2. Соучастие с значимыми читами | Бан 30 дней",
        "reason": "2.3.2 Значимые (пример: аим, вх)",
        "shortReason": "Значимые",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "2.3.3. Соучастие с тяжкими читами | Бан 2000 дней.",
        "reason": "2.3.3 Тяжкие (пример: валшот, рапид)",
        "shortReason": "Тяжкие",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.3.4. Соучастие с вредительскими читами | Бан 2000 дней + ЧСП.",
        "reason": "2.3.4 Вредительские (пример: рванка, дамагер)",
        "shortReason": "Вредительские",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.4 Запрещено использование ботов. | Бан 2000 дней.",
        "reason": "2.4 Запрещено использование ботов.",
        "shortReason": "Использование ботов",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.5. Находиться в игре на 2 аккаунтах с 1 устройства | Устное предупреждение",
        "reason": "2.5 Запрещено находиться в игре на 2 аккаунтах с 1 устройства.",
        "shortReason": "2 аккаунта с 1 устройства",
        "type": "banoff",
        "time": "10"
    },
    {
        "text": "2.6 Запрещено уходить от наказания (Офф, смена ника и т.п.). | Варн → Бан 3 дня",
        "reason": "2.6 Запрещено уходить от наказания (Офф, смена ника и т.п.).",
        "shortReason": "Офф от РП / Наказания",
        "type": "banoff",
        "time": "3"
    },
    {
        "text": "2.7. Выдавать себя за администратора | Мут 300 минут",
        "reason": "2.7 Запрещено выдавать себя за администратора.",
        "shortReason": "Выдавать себя за администратора",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "2.8. Создавать помеху игрокам или администрации | Устное предупреждение / Спавн / Кик",
        "reason": "2.8 Запрещено создавать помеху игрокам или администрации.",
        "shortReason": "Создавать помеху игрокам или администрации",
        "type": "jailoff",
        "time": "10"
    },
    {
        "text": "2.9.1 Использование некритических недоработок мода или игры. | ТСР 30 level",
        "reason": "2.9.1 Использование некритических недоработок мода или игры. Пример: перебинд колёсика велосипеда.",
        "shortReason": "ИЗП (Читы/Боты)",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "2.9.2 Использование критических недоработок мода или игры. | Бан 2000 дней.",
        "reason": "2.9.2 Использование критических недоработок мода или игры. Пример: дюп.",
        "shortReason": "ИЗП (Читы/Боты)",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.10. Описание в режиме АФК и визитка, нарушающие РП режим, а также неадекватные, бредовые, содержащие рекламу бизнесов / продажи | Предупреждение игрока + Очистка описания",
        "reason": "2.10 Запрещено описание в режиме АФК и визитка, нарушающие РП режим, а также неадекватные, бредовые, содержащие рекламу бизнесов / продажи (покупки) имущества.",
        "shortReason": "Описание в режиме АФК и визитка, нарушающие РП режим, а также неадекватные, бредовые, содержащие рекламу бизнесов / продажи",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "2.11. Воспроизводить запрещенные материалы в кинотеатрах | Бан 2 дня",
        "reason": "2.11 Запрещено воспроизводить запрещенные материалы в кинотеатрах.",
        "shortReason": "Воспроизводить запрещенные материалы в кинотеатрах",
        "type": "banoff",
        "time": "2"
    },
    {
        "text": "2.12. Крутить внеигровые рулетки | Бан 7 дней",
        "reason": "2.12 Запрещено крутить внеигровые рулетки.",
        "shortReason": "Крутить внеигровые рулетки",
        "type": "banoff",
        "time": "7"
    },
    {
        "text": "2.13. Неадекватное расположение аксессуаров персонажа, вследствие изменения их местоположения | Устное предупреждение + Очистка всех аксессуаров",
        "reason": "2.13 Запрещено неадекватное расположение аксессуаров персонажа, вследствие изменения их местоположения.",
        "shortReason": "Неадекватное расположение аксессуаров персонажа, вследствие изменения их местоположения",
        "type": "jailoff",
        "time": "75"
    },
    {
        "text": "2.14. Взаимодействовать с игроками, находящимися в чёрном списке сервера/проекта | Бан 15 дней",
        "reason": "2.14 Запрещено взаимодействовать с игроками, находящимися в чёрном списке сервера/проекта.",
        "shortReason": "Взаимодействовать с игроками, находящимися в чёрном списке сервера/проекта",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "2.15.1 Лёгкая степень деанона: угроза раскрытия личных данных (адрес, фото, личные контакты и т.д.) без их фактической публикации. | Бан на 15 дней -> Бан на 30 дней",
        "reason": "2.15.1 Лёгкая степень деанона: угроза раскрытия личных данных (адрес, фото, личные контакты и т.д.) без их фактической публикации.",
        "shortReason": "Лёгкая степень деанона: угроза раскрытия личных данных",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "2.15.2. Средняя степень деанона: призывы к деанону игрока, предложение обмена или продажи личных данных игрока на любых ресурсах | Бан на 30 дней -> Бан на 120 дней",
        "reason": "2.15.2 Средняя степень деанона: призывы к деанону игрока, предложение обмена или продажи личных данных игрока на любых ресурсах.",
        "shortReason": "Средняя степень деанона: призывы к деанону игрока, предложение обмена или продажи личных данных игрока на любых ресурсах",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "2.15.3 Тяжёлая степень деанона: публикация личных данных (ФИО, точный адрес, номер телефона, личные фотографии, место работы/учебы). | Бан 2000 дней.",
        "reason": "2.15.3 Тяжёлая степень деанона: публикация личных данных (ФИО, точный адрес, номер телефона, личные фотографии, место работы/учебы).",
        "shortReason": "Тяжёлую степень деанона",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.16. 2.16 Запрещены угрозы расправой в реальной жизни на сервере и ресурсах проекта. | Бан 15 дней -> Бан на 30 дней",
        "reason": "2.16 Запрещены угрозы расправой в реальной жизни на сервере и ресурсах проекта.",
        "shortReason": "угрозы расправой в реальной жизни на сервере и ресурсах проекта",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "2.17. Передавать свой игровой аккаунт, а также заходить на чужие | Бан 2000 дней.",
        "reason": "2.17 Запрещено передавать свой игровой аккаунт, а также заходить на чужие (в т.ч. взлом).",
        "shortReason": "Передавать свой игровой аккаунт, а также заходить на чужие",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.18.1. Незначительный обход систем мода | Бан 7 дней.",
        "reason": "2.18.1 Незначительный обход систем мода. Пример: абуз заморозки камхаком.",
        "shortReason": "Незначительный обход систем мода",
        "type": "banoff",
        "time": "7"
    },
    {
        "text": "2.18.2. Средний обход систем мода | Бан 30 дней.",
        "reason": "2.18.2 Средний обход систем мода. Пример: абуз на оружие (патроны).",
        "shortReason": "Средний обход систем мода",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "2.18.3. Критический обход систем мода | Бан 2000 дней. Примечание: наказание выдается исключительно главной администрацией сервера.",
        "reason": "2.18.3 Критический обход систем мода. Пример: абуз батл пасса.",
        "shortReason": "Критический обход систем мода",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.19. Любая накрутка игровых ценностей | Бан 2000 дней.",
        "reason": "2.19 Запрещена любая накрутка игровых ценностей (рефералы, рулетки, голоса, деньги и т.д).",
        "shortReason": "Любая накрутка игровых ценностей",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.20.1. Незначительное вредительство | Бан 20 дней.",
        "reason": "2.20.1 Незначительное вредительство. Пример: слив склада банды в небольшом объёме.",
        "shortReason": "Незначительное вредительство",
        "type": "banoff",
        "time": "20"
    },
    {
        "text": "2.20.2. Тяжёлое вредительство | Бан 2000 дней.",
        "reason": "2.20.2 Тяжёлое вредительство. Пример: рванка, слив организации, слив аккаунта (намеренное вредительство с использованием служебного положения в гос. структуре).",
        "shortReason": "Тяжёлое вредительство",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "2.21. Использование /demoute, /dismiss, /gwarn и подобных команд без объективных причин и наличия доказательств | Варн",
        "reason": "2.21 Запрещено использование /demoute, /dismiss, /gwarn и подобных команд без объективных причин и наличия доказательств.",
        "shortReason": "Использование /demoute, /dismiss, /gwarn и подобных команд без объективных причин и наличия доказательств",
        "type": "warnoff",
        "time": ""
    },
    {
        "text": "2.22. Вести форумную войну | Устное замечание -> Бан МП 10 дней",
        "reason": "2.22 Запрещено вести форумную войну - чрезмерное написание жалоб на других игроков, систематический поиск нарушений на опровержениях других игроков, многочисленные жалобы на незначительные нарушения и т.п.",
        "shortReason": "Вести форумную войну",
        "type": "",
        "time": ""
    },
    {
        "text": "2.23. Монополизация / вымогательство / шантаж других игроков | ТСР от 75 level (75 заданий каждого типа и 225 минут)",
        "reason": "2.23 Запрещена монополизация / вымогательство / шантаж других игроков.",
        "shortReason": "Монополизация / вымогательство / шантаж других игроков",
        "type": "jailoff",
        "time": "75"
    },
    {
        "text": "2.24. Нечестное достижение | Изъятие приза + Запрет участия в мероприятии. Пример: во время судной ночи два друга договариваются набивать киллы для получения главного приза.",
        "reason": "2.24 Запрещено нечестное достижение (абуз) топовых мест в любых рейтингах.",
        "shortReason": "Нечестное достижение",
        "type": "",
        "time": ""
    },
    {
        "text": "2.25. Выход из игры, покидание зоны мероприятий | Варн. Примечание: если нарушение данного пункта оказало влияние на исход, то по решению ГА могут быть применены дополнительные наказания (например, изъятие территории).",
        "reason": "2.25 Запрещен выход из игры, покидание зоны мероприятий (каптов), увольнение из фракции/семьи и т.п. с целью не дать противоположной стороне обогнать вас.",
        "shortReason": "Выход из игры, покидание зоны мероприятий",
        "type": "warnoff",
        "time": ""
    },
    {
        "text": "3.1. Никнейм игрока должен иметь формат Имя_Фамилия | [Инфо]",
        "reason": "3.1 Никнейм игрока должен иметь формат Имя_Фамилия. Запрещено использовать никнейм с отсутствием смысловой нагрузки (Спам символами/числами, а так же ники, не имеющие логической связи с именем). Примечание: Никнеймы, не соответствующие общепринятому формату Имя_Фамилия и не содержащие реальных имен и фамилий, классифицируются как никнеймы non-RP формата.",
        "shortReason": "Никнейм игрока должен иметь формат Имя_Фамилия",
        "type": "",
        "time": ""
    },
    {
        "text": "3.2. Создавая аккаунт с non | [Инфо]",
        "reason": "3.2 Создавая аккаунт с non-RP ником Вы должны осознавать, что получить повышение в организациях Вам не представится возможности, в большинстве случаев Вас вообще откажутся принять.",
        "shortReason": "Создавая аккаунт с non",
        "type": "",
        "time": ""
    },
    {
        "text": "3.3. При вступлении в определенную организацию вас могут попросить сменить ник, т | [Инфо]",
        "reason": "3.3 При вступлении в определенную организацию вас могут попросить сменить ник, т.к. Ваш существующий может не соответствовать требованиям данной организации.",
        "shortReason": "При вступлении в определенную организацию вас могут попросить сменить ник, т",
        "type": "",
        "time": ""
    },
    {
        "text": "3.4. Использовать в нике оскорбительные слова, маты | Просьба сменить никнейм, в случае отказа - Бан 10 дней.",
        "reason": "3.4 Запрещено использовать в нике оскорбительные слова, маты.",
        "shortReason": "Использовать в нике оскорбительные слова, маты",
        "type": "banoff",
        "time": "10"
    },
    {
        "text": "3.5. Искажать в оскорбительной форме ники игроков и администраторов | Просьба сменить никнейм, в случае отказа - Бан 30 дней.",
        "reason": "3.5 Запрещено искажать в оскорбительной форме ники игроков и администраторов.",
        "shortReason": "Искажать в оскорбительной форме ники игроков и администраторов",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "3.6. Использование фейк ников администрации, ютуберов, игроков высокого уровня данного сервера | Просьба сменить никнейм, в случае отказа - Бан 2000 дней.",
        "reason": "3.6 Запрещено использование фейк ников администрации, ютуберов, игроков высокого уровня данного сервера.",
        "shortReason": "Использование фейк ников администрации, ютуберов, игроков высокого уровня данного сервера",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "4.1. ДМ | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.1 Запрещен ДМ (от англ. Deathmatch) - нанесение урона игрокам без причины.",
        "shortReason": "ДМ",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.2. ДБ | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.2 Запрещен ДБ (от англ. DriveBy) - нанесение урона машиной.",
        "shortReason": "ДБ",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.3. СК | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.3 Запрещен СК (от англ. Spawn Kill) - нанесение урона на респауне.",
        "shortReason": "СК",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.4. ТК | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.4 Запрещен ТК (от англ. Team Kill) - нанесение урона союзникам / членам своей фракции.",
        "shortReason": "ТК",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.5. ПГ | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.5 Запрещен ПГ (от англ. Power Gaming) - нападение в меньшинстве на группу игроков существенно больше вашей.",
        "shortReason": "ПГ",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.6. Массовый ДМ/ДБ/СК/ТК | Бан 3 дней + запрет использования оружия/транспорта на 3 дней",
        "reason": "4.6 Запрещен массовый ДМ/ДБ/СК/ТК (неоднократный - от 3 пострадавших) ДМ/ДБ/СК/ТК.",
        "shortReason": "Массовый ДМ/ДБ/СК/ТК",
        "type": "banoff",
        "time": "3"
    },
    {
        "text": "4.7.1. НонРП от игрока без фракции | ТСР 10 level (10 заданий каждого типа и 30 минут)",
        "reason": "4.7.1 НонРП от игрока без фракции.",
        "shortReason": "НонРП от игрока без фракции",
        "type": "jailoff",
        "time": "10"
    },
    {
        "text": "4.7.2. НонРП от игрока, состоящего во фракции | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.7.2 НонРП от игрока, состоящего во фракции.",
        "shortReason": "НонРП от игрока, состоящего во фракции",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.8 Запрещен ОФФ / АФК / Отказ от РП ситуации. | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.8 Запрещен ОФФ / АФК / Отказ от РП ситуации.",
        "shortReason": "ОФФ / АФК / Отказ от РП ситуации",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.9 Запрещен ОФФ / АФК / Инта / Уход в ЗЗ / Аксессуары от смерти. | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.9 Запрещен ОФФ / АФК / Инта / Уход в ЗЗ / Аксессуары от смерти.",
        "shortReason": "ОФФ / АФК / Инта / Уход в ЗЗ / Аксессуары от смерти",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.10 Запрещен ОФФ / АФК / Инта / Уход в ЗЗ / Аксессуары от ареста. | Варн.",
        "reason": "4.10 Запрещен ОФФ / АФК / Инта / Уход в ЗЗ / Аксессуары от ареста.",
        "shortReason": "ОФФ / АФК / Инта / Уход в ЗЗ / Аксессуары от ареста",
        "type": "warnoff",
        "time": ""
    },
    {
        "text": "4.11. Сбив любых системных анимаций | ТСР 15 level (15 заданий каждого типа и 45 минут)",
        "reason": "4.11 Запрещен сбив любых системных анимаций.",
        "shortReason": "Сбив системных анимаций",
        "type": "jailoff",
        "time": "15"
    },
    {
        "text": "4.12. Сбив анимации выстрела любым способом | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.12 Запрещен сбив анимации выстрела любым способом.",
        "shortReason": "Сбив анимации выстрела",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.13. Использование средств пополнения здоровья/бронежилета в бою | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.13 Запрещено использование средств пополнения здоровья/бронежилета в бою.",
        "shortReason": "Хиф / Аиф",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.14 Запрещены серьезные нарушения в ТСР (ДМ, ПГ, сбивы и т.п). | Варн.",
        "reason": "4.14 Запрещены серьезные нарушения в ТСР (ДМ, ПГ, сбивы и т.п).",
        "shortReason": "Серьезные нарушения в ТСР",
        "type": "warnoff",
        "time": ""
    },
    {
        "text": "4.15. Запрещено использовать дубинку, тазер и команды, ограничивающее свободное перемещение (например: /cuff) в бою. | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "4.15 Запрещено использовать дубинку, тазер и команды, ограничивающее свободное перемещение (например: /cuff) в бою.",
        "shortReason": "Использовать дубинку, тазер и команды, ограничивающее свободное перемещение в бою",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "4.16. Использование маскировки не по назначению | Мут на 60 минут",
        "reason": "4.16 Запрещено использование маскировки не по назначению (например: для отправки бредовых сообщений в рацию и т.д.).",
        "shortReason": "Использование маскировки не по назначению",
        "type": "muteoff",
        "time": "60"
    },
    {
        "text": "4.17. Руководству казино выгонять игроков с территории и заносить в ЧС казино без веской причины, а также по выдуманным основаниям | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.17 Руководству казино запрещено выгонять игроков с территории и заносить в ЧС казино без веской причины, а также по выдуманным основаниям. Выгнать игрока допускается только при наличии нарушения правопорядка или правил проекта.",
        "shortReason": "Руководству казино выгонять игроков с территории и заносить в ЧС казино без веской причины, а также по выдуманным основаниям",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.18. Запускать системный митинг с неадекватной, либо нонРП причиной | Остановка митинга + ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.18 Запрещено запускать системный митинг с неадекватной, либо нонРП причиной.",
        "shortReason": "Запускать системный митинг с неадекватной, либо нонРП причиной",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.19 Запрещено гражданским нападать на военную часть и объекты ВЧ не с целью кражи материалов/ингредиентов/убийства ботов(фарма осколков). Нападение ради СК, ДМ-а военных на спавне или ради веселья — запрещено. | ТСР 30 level",
        "reason": "4.19 Запрещено гражданским нападать на военную часть и объекты ВЧ не с целью кражи материалов/ингредиентов/убийства ботов(фарма осколков). Нападение ради СК, ДМ-а военных на спавне или ради веселья - запрещено.",
        "shortReason": "Нападение на военную часть ради СК, ДМ-а военных на спавне или ради веселья",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "4.20 Запрещено РП в свою сторону - умышленное игнорирование или искажение РП-отыгровки другой стороны с целью получения преимущества. | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "4.20 Запрещено РП в свою сторону - умышленное игнорирование или искажение РП-отыгровки другой стороны с целью получения преимущества.",
        "shortReason": "РП в свою сторону",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "5.1. Правила игровых чатов распространяются на все текстовые и голосовые чаты | [Инфо]",
        "reason": "5.1 Правила игровых чатов распространяются на все текстовые и голосовые чаты.",
        "shortReason": "Правила игровых чатов распространяются на все текстовые и голосовые чаты",
        "type": "",
        "time": ""
    },
    {
        "text": "5.2. МГ | Мут на 10 минут",
        "reason": "5.2 Запрещен МГ (от англ. Meta Gaming) - использование игроком знаний (в РП чаты), которые его персонаж не может знать.",
        "shortReason": "МГ",
        "type": "muteoff",
        "time": "10"
    },
    {
        "text": "5.3. Капс | Мут на 10 минут",
        "reason": "5.3 Запрещен капс - написание слов заглавными буквами (даже одно).",
        "shortReason": "Капс",
        "type": "muteoff",
        "time": "10"
    },
    {
        "text": "5.4. Флуд | Мут на 30 минут",
        "reason": "5.4 Запрещен флуд - отправка 3 и более одинаковых строк в 60 секунд.",
        "shortReason": "Флуд",
        "type": "muteoff",
        "time": "30"
    },
    {
        "text": "5.5. Злоупотребление матом в нонРП чаты | Мут на 30 минут",
        "reason": "5.5 Запрещено злоупотребление матом в нонРП чаты.",
        "shortReason": "Злоупотребление матом в нонРП чаты",
        "type": "muteoff",
        "time": "30"
    },
    {
        "text": "5.6. Злоупотребления символами | Мут на 30 минут",
        "reason": "5.6 Запрещено злоупотребления символами (Спам).",
        "shortReason": "Злоупотребления символами",
        "type": "muteoff",
        "time": "30"
    },
    {
        "text": "5.7.1. Провокация на розжиг | Мут на 120 минут",
        "reason": "5.7.1. Провокация на розжиг. Пример: завуалированные или провокационные высказывания, способные спровоцировать конфликт.",
        "shortReason": "Розжиг",
        "type": "muteoff",
        "time": "120"
    },
    {
        "text": "5.7.2. Розжиг | Бан 3 дня",
        "reason": "5.7.2. Розжиг. Пример: прямые оскорбительные или уничижительные высказывания по национальному или этническому признаку и т.п.",
        "shortReason": "Розжиг",
        "type": "banoff",
        "time": "3"
    },
    {
        "text": "5.8.1. Реклама паблика в ВК/сервера, промокода и т.д | Мут на 120 минут",
        "reason": "5.8.1 Реклама паблика в ВК/сервера, промокода и т.д.",
        "shortReason": "Реклама паблика в ВК/сервера, промокода и т.д",
        "type": "muteoff",
        "time": "120"
    },
    {
        "text": "5.8.2. Реклама любых неофициальных сайтов и других сторонних платформ, на которых продается/покупается виртуальная валюта, аккаунты и имущество | Бан на 2000 дней",
        "reason": "5.8.2 Реклама любых неофициальных сайтов и других сторонних платформ, на которых продается/покупается виртуальная валюта, аккаунты и имущество.",
        "shortReason": "Рекламу любых неофициальных сайтов и других сторонних платформ, на которых продается/покупается виртуальная валюта, аккаунты и имущество",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "5.9. Упоминание родных | Мут 300 минут",
        "reason": "5.9 Упоминание родных в т.ч. завуалированное.",
        "shortReason": "Упом. родных",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "5.10. Оск. родных | Бан 10 дней",
        "reason": "5.10 Оскорбление родных в т.ч. завуалированное.",
        "shortReason": "Оск. родных",
        "type": "banoff",
        "time": "10"
    },
    {
        "text": "5.11. Пожелание смерти родным | Бан 15 дней",
        "reason": "5.11 Пожелание смерти родным.",
        "shortReason": "Пожелание смерти родным",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "5.12. Оффтоп в /report | Мут репорта на 10 минут",
        "reason": "5.12 Запрещен оффтоп в /report.",
        "shortReason": "Оффтоп в /report",
        "type": "rmuteoff",
        "time": "10"
    },
    {
        "text": "5.13. Оскорбление сервера/проекта | Мут 300 минут",
        "reason": "5.13 Запрещено оскорбление сервера/проекта.",
        "shortReason": "Оскорбление сервера/проекта",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "5.14. Неадекватное поведение | Мут на 120 минут",
        "reason": "5.14 Запрещено оскорбление, неадекватное поведение, неуважительное отношение к игрокам/ неадекватное поведение, неуважительное отношение к администрации.",
        "shortReason": "Неадекватное поведение",
        "type": "muteoff",
        "time": "120"
    },
    {
        "text": "5.15. Оскорбление администрации | Мут на 120 минут",
        "reason": "5.15 Запрещено оскорбление администрации.",
        "shortReason": "Оскорбление администрации",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "5.16 Запрещено оскорблять или высмеивать других игроков из-за их физических особенностей | Мут 300 минут",
        "reason": "5.16 Запрещено оскорблять или высмеивать других игроков из-за их физических особенностей (например: заикания, нарушения слуха и т.п.).",
        "shortReason": "Оскорблять или высмеивать других игроков из",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "5.17. Призывать к нарушению правил сервера | Мут на 120 минут",
        "reason": "5.17 Запрещено призывать к нарушению правил сервера (Пример: призыв к рванке на слете).",
        "shortReason": "Призывать к нарушению правил сервера",
        "type": "muteoff",
        "time": "120"
    },
    {
        "text": "5.18. 5.18 В канале департамента (/d) запрещены торги/реклама/неадекватное поведение. | Мут на 60 минут",
        "reason": "5.18 В канале департамента (/d) запрещены торги/реклама/неадекватное поведение.",
        "shortReason": "торги/реклама/неадекватное поведение в канале департамента.",
        "type": "muteoff",
        "time": "60"
    },
    {
        "text": "5.19 В вип чате (/vr) запрещено использовать имя пользователя в соц. сетях | Мут на 60 минут",
        "reason": "5.19 В вип чате (/vr) запрещено использовать имя пользователя в соц. сетях (Например: Discord, VK, TG).",
        "shortReason": "Использование имени пользователя в соц. сетях",
        "type": "muteoff",
        "time": "60"
    },
    {
        "text": "5.20 В вип чате (/vr) запрещена любая реклама (в т.ч. купля/продажа) в обход системы | Мут на 60 минут",
        "reason": "5.20 В вип чате (/vr) запрещена любая реклама (в т.ч. купля/продажа) в обход системы (при отправке сообщения обязательно нажать \"ДА\" в диалоге).",
        "shortReason": "рекламу в /vr",
        "type": "muteoff",
        "time": "60"
    },
    {
        "text": "5.21 В рабочую рацию (/j, /jb) запрещена реклама/торги/обсуждение цен/услуги аренд и т.п.",
        "reason": "5.21 В рабочую рацию (/j, /jb) запрещена реклама/торги/обсуждение цен/услуги аренд и т.п., кроме: предметов/имущества/услуг, связанных с работами центра занятости.",
        "shortReason": "Реклама/торги/обсуждение цен/услуги аренд и т.п в /j",
        "type": "muteoff",
        "time": "60"
    },
    {
        "text": "5.22. Изнасилование и любые насильственные действия сексуального характера | Бан 30 дней",
        "reason": "5.22 Запрещено изнасилование и любые насильственные действия сексуального характера.",
        "shortReason": "Изнасилование и любые насильственные действия сексуального характера",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "5.23. НонРП Билборды - билборды, содержащие в себе нарушение любого пункта правил чата. | Удаление билборда + ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "5.23 Запрещены нонРП Билборды - билборды, содержащие в себе нарушение любого пункта правил чата.",
        "shortReason": "НонРП Билборд",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "5.24. Намеренно неправильно редактировать объявления в СМИ | Мут на 120 минут",
        "reason": "5.24 Запрещено намеренно неправильно редактировать объявления в СМИ.",
        "shortReason": "Намеренно неправильно редактировать объявления в СМИ",
        "type": "muteoff",
        "time": "120"
    },
    {
        "text": "5.25. Нарушать правила проведения эфиров в СМИ | Мут на 120 минут",
        "reason": "5.25 Запрещено нарушать правила проведения эфиров в СМИ.",
        "shortReason": "Нарушать правила проведения эфиров в СМИ",
        "type": "muteoff",
        "time": "120"
    },
    {
        "text": "5.26. Любое употребление нацистских приветствий/лозунгов/символики и прочих проявлений нацизма, ненависти и нетерпимости к другим нациям | Бан 7 дней",
        "reason": "5.26 Запрещено любое употребление нацистских приветствий/лозунгов/символики и прочих проявлений нацизма, ненависти и нетерпимости к другим нациям.",
        "shortReason": "Любое употребление нацистских приветствий/лозунгов/символики и прочих проявлений нацизма, ненависти и нетерпимости к другим нациям",
        "type": "banoff",
        "time": "7"
    },
    {
        "text": "5.27. Распространение информации, доступной исключительно подписчикам boosty | Мут на 300 минут",
        "reason": "5.27 Запрещено распространение информации, доступной исключительно подписчикам boosty.",
        "shortReason": "Распространение информации, доступной исключительно подписчикам boosty",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "5.28. Любое упоминание, обсуждение или отыгровка наpкотических веществ из реальной жизни | Мут на 300 минут",
        "reason": "5.28 Запрещено любое упоминание, обсуждение или отыгровка наpкотических веществ из реальной жизни (не относящихся к вымышленным игровым предметам и механикам сервера).",
        "shortReason": "Любое упоминание, обсуждение или отыгровка наpкотических веществ из реальной жизни",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "5.29. Запрещён NonRP | Мут на 60 минут",
        "reason": "5.29 Запрещён NonRP-вызов при обращении в полицию.",
        "shortReason": "Запрещён NonRP",
        "type": "muteoff",
        "time": "60"
    },
    {
        "text": "6.3. Не отключать голосовой чат во время Вашего молчания | Мут на 10 минут",
        "reason": "6.3 Запрещено не отключать голосовой чат во время Вашего молчания(гул).",
        "shortReason": "Не отключение голосового чата во время молчания",
        "type": "muteoff",
        "time": "10"
    },
    {
        "text": "6.4. Издавать любые громкие или мешающие звуки, любые помехи микрофона | Мут на 30 минут",
        "reason": "6.4 Запрещено издавать любые громкие или мешающие звуки, любые помехи микрофона (шорох, треск и т.д.).",
        "shortReason": "Любые громкие или мешающие звуки, любые помехи микрофона",
        "type": "muteoff",
        "time": "30"
    },
    {
        "text": "6.5. Включение любой музыки в общественных местах [Исключение: разрешено исполнение музыки с использованием музыкальных инструментов, а также пение | Мут на 60 минут",
        "reason": "6.5 Запрещено включение любой музыки в общественных местах [Исключение: разрешено исполнение музыки с использованием музыкальных инструментов, а также пение.].",
        "shortReason": "Включение любой музыки в общественных местах [Исключение: разрешено исполнение музыки с использованием музыкальных инструментов, а также пение",
        "type": "muteoff",
        "time": "60"
    },
    {
        "text": "6.6. Включение каких либо записанных голосов/звуков | Мут на 30 минут",
        "reason": "6.6 Запрещено включение каких либо записанных голосов/звуков (Например: записанные отрывки фраз блогеров).",
        "shortReason": "Включение каких либо записанных голосов/звуков",
        "type": "muteoff",
        "time": "30"
    },
    {
        "text": "6.7. Запрещено кричать без какой-либо причины | Мут на 30 минут",
        "reason": "6.7 Запрещено кричать без какой-либо причины.",
        "shortReason": "Кричать без какой-либо причины",
        "type": "muteoff",
        "time": "30"
    },
    {
        "text": "6.8. Неадекватное вмешательство в RP процесс других игроков | Мут на 30 минут",
        "reason": "6.8 Запрещено неадекватное вмешательство в RP процесс других игроков.",
        "shortReason": "Неадекватное вмешательство в RP процесс других игроков",
        "type": "muteoff",
        "time": "30"
    },
    {
        "text": "6.9. Использование любого софта для изменения голоса | Мут на 30 минут",
        "reason": "6.9 Запрещено использование любого софта для изменения голоса (робот, демоны, звуки животных и т.д.).",
        "shortReason": "ИЗП (Читы/Боты)",
        "type": "muteoff",
        "time": "30"
    },
    {
        "text": "7.1. Продажа/обсуждение продажи игровой валюты, услуг, аккаунта или иных игровых ценностей за реальную валюту или какой | Бан 2000 дней",
        "reason": "7.1 Запрещена продажа/обсуждение продажи игровой валюты, услуг, аккаунта или иных игровых ценностей за реальную валюту или какой-либо эквивалент.",
        "shortReason": "Продажа/обсуждение продажи игровой валюты, услуг, аккаунта или иных игровых ценностей за реальную валюту или какой",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "7.2. Покупка игровой валюты и других игровых ценностей за реальные деньги | Бан 2000 дней.",
        "reason": "7.2 Запрещена покупка игровой валюты и других игровых ценностей за реальные деньги.",
        "shortReason": "Покупка игровой валюты и других игровых ценностей за реальные деньги",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "7.3. Обмен имуществом / виртами на разных серверах в обход существующей системы перелетов | Бан 2000 дней",
        "reason": "7.3 Запрещен обмен имуществом / виртами на разных серверах в обход существующей системы перелетов.",
        "shortReason": "Обмен имуществом / виртами на разных серверах в обход существующей системы перелетов",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "7.4. Передача/получение любых игровых ценностей перед получением блокировки | Бан 30 дней",
        "reason": "7.4 Запрещена передача/получение любых игровых ценностей перед получением блокировки (если на вас была подана жалоба, по которой вас могут заблокировать).",
        "shortReason": "Передача/получение любых игровых ценностей перед получением блокировки",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "7.5.1. Попытка РП или НонРП развода | Бан 30 дней.",
        "reason": "7.5.1 Попытка РП или НонРП развода.",
        "shortReason": "Попытка РП или НонРП развода",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "7.5.2. РП или НонРП развод | Бан 2000 дней.",
        "reason": "7.5.2 РП или НонРП развод.",
        "shortReason": "РП или НонРП развод",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "7.6. На острове ViceCity дарить, давать в долг или переносить игровые ценности общей стоимостью свыше 10 миллиардов без предварительного согласования с главным администратором | Откат сделки - в случае отказа бан 30 дней.",
        "reason": "7.6 На острове ViceCity запрещено дарить, давать в долг или переносить игровые ценности общей стоимостью свыше 10 миллиардов без предварительного согласования с главным администратором.",
        "shortReason": "На острове ViceCity дарить, давать в долг или переносить игровые ценности общей стоимостью свыше 10 миллиардов без предварительного согласования с главным администратором",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "7.7. Проводить фейк конкурсы и розыгрыши | Отмена конкурса , повторно несогласованное проведение после первого случая Бан 30 дней.",
        "reason": "7.7 Запрещено проводить фейк конкурсы и розыгрыши (Розыгрыши должны быть заранее согласованы с главной администрацией сервера, на котором проводится конкурс, а итоги проводиться в виде онлайн-трансляции с последующим хранением записи стрима).",
        "shortReason": "Проводить фейк конкурсы и розыгрыши",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "7.8. Обход официального доната | Бан 30 дней",
        "reason": "7.8 Запрещен обход официального доната (например: человек донатит другу, а друг передает в виртах вам, либо любой другой обмен AZ на вирты, кроме /donate).",
        "shortReason": "Обход официального доната",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "7.9. Иметь бизнесы на твинке | Изъятие бизнесов",
        "reason": "7.9 Запрещено иметь бизнесы на твинке.",
        "shortReason": "Иметь бизнесы на твинке",
        "type": "",
        "time": ""
    },
    {
        "text": "7.10. Назначать заместителей на наземных нефтевышках за любые игровые ценности | Бан 30 дней.",
        "reason": "7.10 Запрещено назначать заместителей на наземных нефтевышках за любые игровые ценности.",
        "shortReason": "Назначать заместителей на наземных нефтевышках за любые игровые ценности",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "7.11. Нарушение функционирования бизнеса сроком более 7 дней | Требование восстановления функционирования, отказ\\ повторная ситуация в течение 90 дней - Бан 15 дней.",
        "reason": "7.11 Запрещено нарушение функционирования бизнеса сроком более 7 дней (Например: закрытие фермы; временное открытие бизнеса не продлевает срок).",
        "shortReason": "Нарушение функционирования бизнеса сроком более 7 дней",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "7.12. Иметь больше одной частной фракции в одной структуре | Требование продажи одной из организаций, отказ Изъятие фракции.",
        "reason": "7.12 Запрещено иметь больше одной частной фракции в одной структуре (гос/нелегалы) без одобрения от ГА.",
        "shortReason": "Иметь больше одной частной фракции в одной структуре",
        "type": "",
        "time": ""
    },
    {
        "text": "7.13. Передача любых игровых ценностей игрокам, которые могут принимать участие в махинациях | [Инфо]",
        "reason": "7.13 Запрещена передача любых игровых ценностей игрокам, которые могут принимать участие в махинациях (в том числе спонсирование игроков для нечестного участия в слетах имущества). Администрация может расценить вас за соучастника.",
        "shortReason": "Передача любых игровых ценностей игрокам, которые могут принимать участие в махинациях",
        "type": "",
        "time": ""
    },
    {
        "text": "7.14. Не рекомендуется совершать игровые сделки через мусорки, багажники, шкафы и т | [Инфо]",
        "reason": "7.14 Не рекомендуется совершать игровые сделки через мусорки, багажники, шкафы и т.п. во избежание ошибочных наказаний, так как подобные сделки вызывают дополнительные подозрения у администрации. Для всех передач имеется системный функционал (Обмен через /trade, центр обмена имуществом, банковский перевод и так далее).",
        "shortReason": "Не рекомендуется совершать игровые сделки через мусорки, багажники, шкафы и т",
        "type": "",
        "time": ""
    },
    {
        "text": "7.15. Если Вы получили любые игровые ценности от неизвестного Вам игрока | [Инфо]",
        "reason": "7.15 Если Вы получили любые игровые ценности от неизвестного Вам игрока (который теоретически может оказаться махинатором, багоюзером и т.д.), следует сообщить старшей администрации для проверки данного игрока. Если он окажется ?чистым?, то у вас ничего не заберут. Данными действиями вы сможете обезопасить свой игровой аккаунт от наказаний.",
        "shortReason": "Если Вы получили любые игровые ценности от неизвестного Вам игрока",
        "type": "",
        "time": ""
    },
    {
        "text": "7.16. Владеть несколькими электрокомпаниями на разных аккаунтах в обход системы | [Инфо]",
        "reason": "7.16 Запрещено владеть несколькими электрокомпаниями на разных аккаунтах в обход системы (системно допустимо владение 1 электрокомпаниями на 1 аккаунте).",
        "shortReason": "Владеть несколькими электрокомпаниями на разных аккаунтах в обход системы",
        "type": "",
        "time": ""
    },
    {
        "text": "7.17. Обход системных комиссий и лимитов | доначисление неуплаченной комиссии + при отказе блокировка аккаунта 2000 дней.",
        "reason": "7.17 Запрещен обход системных комиссий и лимитов. (Например: обход системы дачи взятки, обход продажи рангов в частных фракциях, обход комиссии при продаже дома, обход комиссии при продаже бизнеса). Необходимо осуществлять обмен, продажу и покупку любыми традиционными доступными внутриигровыми способами.",
        "shortReason": "Обход системных комиссий и лимитов",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "8.1. За любое нарушение правил, которое оказало влияние на исход слета имущества, Вам могут отказать верификацию | [Инфо]",
        "reason": "8.1 За любое нарушение правил, которое оказало влияние на исход слета имущества, Вам могут отказать верификацию. Исключение: Любые сбивы анимации, использование домкрата с целью торможения во время ловли, а также использование отображения трейсера до личного транспорта.",
        "shortReason": "За любое нарушение правил, которое оказало влияние на исход слета имущества, Вам могут отказать верификацию",
        "type": "",
        "time": ""
    },
    {
        "text": "8.2. Необходимо записывать опровержения: ловли домов, ловли бизнесов, ловли транспорта | [Инфо]",
        "reason": "8.2 Необходимо записывать опровержения: ловли домов, ловли бизнесов, ловли транспорта (кроме ситуаций, когда транспорт выставлен на продажу в автосалоне более минуты), ловли сгоревших лотерейных билетов.",
        "shortReason": "Необходимо записывать опровержения: ловли домов, ловли бизнесов, ловли транспорта",
        "type": "",
        "time": ""
    },
    {
        "text": "8.3. Создавать помеху другим игрокам любым образом | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "8.3 Запрещено создавать помеху другим игрокам любым образом (Предлагать обмены и т.д.).",
        "shortReason": "Помеху другим игрокам любым образом",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "8.4. Наносить урон в т | ТСР 75 level (75 заданий каждого типа и 225 минут)",
        "reason": "8.4 Запрещено наносить урон в т.ч. транспортом. Наказание: ТСР 75 level (75 заданий каждого типа и 225 минут) → ТСР 150 level (150 заданий каждого типа и 450 минут) при повторном нарушении в течение 7 дней.",
        "shortReason": "Наносить урон в т.ч. транспортом на слёте/аукционе",
        "type": "jailoff",
        "time": "75"
    },
    {
        "text": "8.5. Убийство игроков на слёте/аукционе | Бан на 2 дня",
        "reason": "8.5 Запрещено убийство игроков на слёте/аукционе.",
        "shortReason": "Убийство игроков на слёте/аукционе",
        "type": "banoff",
        "time": "2"
    },
    {
        "text": "8.6. Соучастие с нарушителем | Аналогичное нарушителю",
        "reason": "8.6 Запрещено соучастие с нарушителем (Например: с рванщиком):",
        "shortReason": "Соучастие с нарушителем",
        "type": "",
        "time": ""
    },
    {
        "text": "8.7. Использование недоработок, дающих существенное преимущество | Бан на 3 дня",
        "reason": "8.7 Запрещено использование недоработок, дающих существенное преимущество (Например: шифт на ловле транспорта).",
        "shortReason": "Использование недоработок, дающих существенное преимущество",
        "type": "banoff",
        "time": "3"
    },
    {
        "text": "8.8. Использование программ/скриптов/ботов/сайтов, предоставляющих информацию о последнем заходе игрока в игру, его активности, историю наказаний - приравнивается к чекеру ловли. | Бан 2000 дней.",
        "reason": "8.8 Запрещено использование программ/скриптов/ботов/сайтов, предоставляющих информацию о последнем заходе игрока в игру, его активности, историю наказаний - приравнивается к чекеру ловли.",
        "shortReason": "Использование программ/скриптов/ботов/сайтов, предоставляющих информацию о последнем заходе игрока в игру, его активности, историю наказаний - приравнивается к чекеру ловли.",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "9.1. За неоднократное нарушение правил данного раздела владельцу имущества может быть установлен системный запрет на установку маппинга | [Инфо]",
        "reason": "9.1 За неоднократное нарушение правил данного раздела владельцу имущества может быть установлен системный запрет на установку маппинга.",
        "shortReason": "За неоднократное нарушение правил данного раздела владельцу имущества может быть установлен системный запрет на установку маппинга",
        "type": "",
        "time": ""
    },
    {
        "text": "9.2. НонРП, неадекватное, бредовое название дома/бизнеса | ТСР 30 level (30 заданий каждого типа и 90 минут) + Удаление названия администрацией",
        "reason": "9.2 Запрещено нонРП, неадекватное, бредовое название дома/бизнеса.",
        "shortReason": "НонРП, неадекватное, бредовое название дома/бизнеса",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "9.3. Реклама бизнесов/семьи/промокодов, продажа имущества и т | ТСР 30 level (30 заданий каждого типа и 90 минут) + Удаление названия администрацией",
        "reason": "9.3 Запрещено реклама бизнесов/семьи/промокодов, продажа имущества и т.д. в названии дома/бизнеса.",
        "shortReason": "Реклама бизнесов/семьи/промокодов, продажа имущества и т.д в названии дома/бизнеса.",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "9.4. Размещать маппинг неестественным или нелогичным образом, а также использовать его не по назначению для получения преимуществ | [Инфо]",
        "reason": "9.4 Запрещено размещать маппинг неестественным или нелогичным образом, а также использовать его не по назначению для получения преимуществ.",
        "shortReason": "Размещать маппинг неестественным или нелогичным образом, а также использовать его не по назначению для получения преимуществ",
        "type": "",
        "time": ""
    },
    {
        "text": "9.5. Размещать объекты маппинга, препятствующие доступу к территории имущества или мешающие движению транспорта и игроков | [Инфо]",
        "reason": "9.5 Запрещено размещать объекты маппинга, препятствующие доступу к территории имущества или мешающие движению транспорта и игроков.",
        "shortReason": "Размещать объекты маппинга, препятствующие доступу к территории имущества или мешающие движению транспорта и игроков",
        "type": "",
        "time": ""
    },
    {
        "text": "9.6. Размещать более одного массивного объекта или перегружать территорию крупным маппингом | [Инфо]",
        "reason": "9.6 Запрещено размещать более одного массивного объекта или перегружать территорию крупным маппингом.",
        "shortReason": "Размещать более одного массивного объекта или перегружать территорию крупным маппингом",
        "type": "",
        "time": ""
    },
    {
        "text": "9.7. Размещать любые объекты маппинга, особенно крупные, необычные или сильно выделяющиеся, в популярных местах и зонах с большой проходимостью | [Инфо]",
        "reason": "9.7 Запрещено размещать любые объекты маппинга, особенно крупные, необычные или сильно выделяющиеся, в популярных местах и зонах с большой проходимостью.",
        "shortReason": "Размещать любые объекты маппинга, особенно крупные, необычные или сильно выделяющиеся, в популярных местах и зонах с большой проходимостью",
        "type": "",
        "time": ""
    },
    {
        "text": "9.8. Неестественный вид тюнинга: Устное предупреждение об изменении тюнинга | [Инфо]",
        "reason": "9.8 Запрещено неестественный вид тюнинга: Устное предупреждение об изменении тюнинга (В случае отказа - удаление тюнинга)",
        "shortReason": "Неестественный вид тюнинга: Устное предупреждение об изменении тюнинга",
        "type": "",
        "time": ""
    },
    {
        "text": "9.9. Использование тюнинга с целью навредить игрокам | Запрет использование транспорта на 1 день",
        "reason": "9.9 Запрещено использование тюнинга с целью навредить игрокам.",
        "shortReason": "Использование тюнинга с целью навредить игрокам",
        "type": "driverbanoff",
        "time": "1"
    },
    {
        "text": "9.10. Парковка трейлеров, создающая помеху движению транспорта, перекрывающая проезжую часть, съезды или въезды | Спавн трейлера",
        "reason": "9.10 Запрещена парковка трейлеров, создающая помеху движению транспорта, перекрывающая проезжую часть, съезды или въезды. Трейлер не должен находиться в текстурах.",
        "shortReason": "Парковка трейлеров, создающая помеху движению транспорта, перекрывающая проезжую часть, съезды или въезды",
        "type": "jailoff",
        "time": "15"
    },
    {
        "text": "9.11. Установленные объекты маппинга на территории бизнеса должны соответствовать типу данного бизнеса и не выбиваться из его тематики | [Инфо]",
        "reason": "9.11 Установленные объекты маппинга на территории бизнеса должны соответствовать типу данного бизнеса и не выбиваться из его тематики.",
        "shortReason": "Установленные объекты маппинга на территории бизнеса должны соответствовать типу данного бизнеса и не выбиваться из его тематики",
        "type": "",
        "time": ""
    },
    {
        "text": "9.12. Размещать объекты маппинга, которые не относятся к типу бизнеса или выглядят нелогично для его территории | [Инфо]",
        "reason": "9.12 Запрещено размещать объекты маппинга, которые не относятся к типу бизнеса или выглядят нелогично для его территории.",
        "shortReason": "Размещать объекты маппинга, которые не относятся к типу бизнеса или выглядят нелогично для его территории",
        "type": "",
        "time": ""
    },
    {
        "text": "10.1. Правила данного раздела относятся исключительно к официальным ресурсам проекта | [Инфо]",
        "reason": "10.1 Правила данного раздела относятся исключительно к официальным ресурсам проекта. Ими являются: форум проекта, официальные группы в ВК и ТГ, Discord-сервера, конференции ВК, относящиеся к серверу, и так далее.",
        "shortReason": "Правила данного раздела относятся исключительно к официальным ресурсам проекта",
        "type": "",
        "time": ""
    },
    {
        "text": "10.2. Наказания игрокам по данному разделу не выдаются, если: с момента отправки сообщений прошло более 30 дней; игроки нарушали вне официальных ресурсов, например в личных сообщениях | [Инфо]",
        "reason": "10.2 Наказания игрокам по данному разделу не выдаются, если: с момента отправки сообщений прошло более 30 дней; игроки нарушали вне официальных ресурсов, например в личных сообщениях.",
        "shortReason": "Наказания игрокам по данному разделу не выдаются, если: с момента отправки сообщений прошло более 30 дней; игроки нарушали вне официальных ресурсов, например в личных сообщениях",
        "type": "",
        "time": ""
    },
    {
        "text": "10.3. Неадекватное поведение вне сервера | Мут на 120 минут",
        "reason": "10.3 Запрещено неадекватное поведение вне сервера.",
        "shortReason": "Неадекватное поведение",
        "type": "muteoff",
        "time": "120"
    },
    {
        "text": "10.4. Оскорбление администрации вне сервера | Мут на 120 минут",
        "reason": "10.4 Запрещено оскорбление администрации вне сервера.",
        "shortReason": "Оскорбление администрации вне сервера",
        "type": "muteoff",
        "time": "120"
    },
    {
        "text": "10.5. Оскорбление проекта вне сервера | Мут 300 минут",
        "reason": "10.5 Запрещено оскорбление проекта вне сервера.",
        "shortReason": "Оскорбление проекта вне сервера",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "10.6. Упом. родных вне сервера | Мут на 300 минут",
        "reason": "10.6 Запрещено упоминание родных вне сервера.",
        "shortReason": "Упом. родных вне сервера",
        "type": "muteoff",
        "time": "300"
    },
    {
        "text": "10.7. Оск. родных вне сервера | Бан на 10 дней",
        "reason": "10.7 Запрещено оскорбление родных вне сервера.",
        "shortReason": "Оск. родных вне сервера",
        "type": "banoff",
        "time": "10"
    },
    {
        "text": "10.8 Запрещено предлагать (намекать) кому-либо купить/продать любые игровые ценности, либо заниматься иными вредительскими действиями (рванка, DDOS, установка ракботов и т.п.) | Бан на 2000 дней. Примечание: данный пункт действует вне официальных ресурсов проекта, в т.ч. в личных сообщениях.",
        "reason": "10.8 Запрещено предлагать (намекать) кому-либо купить/продать любые игровые ценности, либо заниматься иными вредительскими действиями (рванка, DDOS, установка ракботов и т.п.).",
        "shortReason": "Запрещено предлагать (намекать) кому-либо купить/продать любые игровые ценности, либо заниматься иными вредительскими действиями (рванка, DDOS, установка ракботов и т.п.).",
        "type": "banoff",
        "time": "2000"
    },
    {
        "text": "10.9. Запрещён деанон всех видов | в соответствии с пунктом 2.15, 2.15.1, 2.15.2, 2.15.3 настоящих правил.",
        "reason": "10.9 Запрещён деанон всех видов (раскрытие личной информации).",
        "shortReason": "Запрещён деанон всех видов",
        "type": "",
        "time": ""
    },
    {
        "text": "18.1. Каждый участник семейного захвата территорий в обязательном порядке должен записывать весь капт и хранить запись пять суток | При отсутствии опровержения по просьбе администрации | Блокировка игрового аккаунта на 15 дней",
        "reason": "18.1 Каждый участник семейного захвата территорий в обязательном порядке должен записывать весь капт и хранить запись пять суток | При отсутствии опровержения по просьбе администрации.",
        "shortReason": "Непредоставление опры в нужный срок",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "18.10. Убирать видимость объектов  в условиях, дающих преимущество над другими игроками",
        "reason": "18.10 Запрещено убирать видимость объектов (текстуры, столбы, видимость мусора, деревья, кусты и т.д), в условиях, дающих преимущество над другими игроками",
        "shortReason": "Убирать видимость объектов  в условиях, дающих преимущество над другими игроками",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "18.13. Намеренно убивать участников своей семьи на МП | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "18.13 Запрещено намеренно убивать участников своей семьи на МП.",
        "shortReason": "Намеренно убивать участников своей семьи на МП",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "18.14. Выгонять человека из семьи дабы его не убили | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "18.14 Запрещено выгонять человека из семьи дабы его не убили.",
        "shortReason": "Выгонять человека из семьи дабы его не убили",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "18.15. Продлив на ФВ | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "18.15 Запрещено сбивать таймер времени проведения битвы методом заезда в квадрат и выезда (Продлив).",
        "shortReason": "Продлив",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "18.16. Р/У транспорт на МП | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "18.16 Запрещено использовать игрушечный транспорт на р/у (Танк, Вертолёт, Самолёт, Машинка).",
        "shortReason": "Р/У транспорт на МП",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "19.2. Посторонним лицам создавать помеху на захвате корабля | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "19.2 Запрещено посторонним лицам создавать помеху на захвате корабля.",
        "shortReason": "Помеху на захвате корабля",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "19.3. Р/У транспорт на на захвате корабля | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "19.3 Запрещено использовать игрушечный транспорт на р/у (Танк, Вертолёт, Самолёт, Машинка).",
        "shortReason": "Р/У транспорт на на захвате корабля",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "20.2. Посторонним лицам создавать помеху на аирдропе | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "20.2 Запрещено посторонним лицам создавать помеху на аирдропе.",
        "shortReason": "Посторонним лицам создавать помеху на аирдропе",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "20.3. Р/У транспорт на аирдропе | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "20.3 Запрещено использовать игрушечный транспорт на р/у (Танк, Вертолёт, Самолёт, Машинка) на аирдропе.",
        "shortReason": "Р/У транспорт на аирдропе",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "21.2. Намеренно убивать участников своей фракции на битве за нефтевышки | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "21.2 Запрещено намеренно убивать участников своей фракции на битве за нефтевышки",
        "shortReason": "Намеренно убивать участников своей фракции на битве за нефтевышки",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "21.3. Антикапт на битве за нефтевышки | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "21.3 Запрещён антикапт - нанесение урона/убийство игроков вражеской мафии до начала и во время мероприятия, с целью помехи и увеличения своих шансов на победу на битве за нефтевышки.",
        "shortReason": "Антикапт на битве за нефтевышки",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "21.4. Убивать игроков до начала проведения мероприятия битва за нефтевышки | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "21.4 Запрещено убивать игроков до начала проведения мероприятия битва за нефтевышки",
        "shortReason": "Убивать игроков до начала проведения мероприятия битва за нефтевышки",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "21.5. Продлив (сбив таймера) на битве за нефтевышки | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "21.5 Запрещено сбивать таймер времени проведения битвы методом заезда в квадрат и выезда (Продлив) на битве за нефтевышки",
        "shortReason": "Продлив на битве за нефтевышки",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "21.7. Инвайтиться в противоположную мафию для намеренного слива очков | Бан на 7 дней",
        "reason": "21.7 Запрещено инвайтиться в противоположную мафию для намеренного слива очков",
        "shortReason": "Инвайтиться в противоположную мафию для намеренного слива очков",
        "type": "banoff",
        "time": "7"
    },
    {
        "text": "21.8. Р/У транспорт на нефтевышках | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "21.8 Запрещено использовать игрушечный транспорт на р/у на нефтевышках (Танк, Вертолёт, Самолёт, Машинка)",
        "shortReason": "Р/У транспорт на нефтевышках",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "21.10. Вести стрельбу с пассажирского места транспорта с любого оружия на нефтевышках | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "21.10 Запрещено вести стрельбу с пассажирского места транспорта с любого оружия на нефтевышках.",
        "shortReason": "Стрельбу с пассажирского места транспорта с любого оружия на нефтевышке на нефтевышках",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "21.11. Каждый участник мероприятия в обязательном порядке должен записывать всё мероприятие и хранить запись пять суток | При отсутствии опровержения по просьбе администрации | Блокировка игрового аккаунта на 15 дней",
        "reason": "21.11 Каждый участник мероприятия в обязательном порядке должен записывать всё мероприятие и хранить запись пять суток | При отсутствии опровержения по просьбе администрации.",
        "shortReason": "Непредоставление опры в сроки",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "21.15. Редактирование опры на нефтевышках",
        "reason": "21.15 Запрещено редактировать/рендерить видео/убирать/накладывать звук. Исключение: обрезать момент, если следящий запросил опру момента",
        "shortReason": "Редактирование опры",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "21.16. Несмотрибельная опра на нефтевышках",
        "reason": "21.16 Запрещено записывать видео которое не соответствует требованиям (Несмотрибельные опровержения)",
        "shortReason": "Несмотрибельная опра",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "21.20. Убирать видимость объектов | Бан 15 дней",
        "reason": "21.20 Запрещено убирать видимость объектов (текстуры, столбы, видимость мусора, деревья, кусты и т.д), в условиях, дающих преимущество над другими игроками",
        "shortReason": "Убирать видимость объектов",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "22.2. Намеренно убивать участников своей фракции на ферме укропа | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "22.2 Запрещено намеренно убивать участников своей фракции на ферме укропа.",
        "shortReason": "Намеренно убивать участников своей фракции на ферме укропа",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "22.4. Побег на респу во время перестрелки на ферме укропа | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "22.4 Запрещен побег на респу во время перестрелки на ферме укропа.",
        "shortReason": "Побег на респу во время перестрелки на ферме укропа",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "22.5. Антикапт на ферме укропа | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "22.5 Запрещён антикапт -> нанесение урона/убийство игроков вражеской банды до начала и во время мероприятия, с целью помехи и увеличения своих шансов на победу на ферме укропа.",
        "shortReason": "Антикапт на ферме укропа",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "22.6. Продлив на ферме укропа | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "22.6 Запрещено сбивать таймер времени проведения битвы методом заезда в квадрат и выезда (Продлив) на ферме укропа.",
        "shortReason": "Продлив на ферме укропа",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "22.8. Убийство на спавне банд на МП ферма укропа | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "22.8 Запрещено убийство на спавне банд (СК) во время фермы укропа.",
        "shortReason": "Убийство на спавне банд во время ферме укропа",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "22.9. Инвайтиться в противоположную банду для намеренного слива очков на ферме укропа | Бан на 4 дня",
        "reason": "22.9 Запрещено инвайтиться в противоположную банду для намеренного слива очков на ферме укропа.",
        "shortReason": "Инвайтиться в противоположную банду для намеренного слива очков на ферме укропа",
        "type": "banoff",
        "time": "4"
    },
    {
        "text": "22.10. Р/У транспорт на ферме укропа | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "22.10 Запрещено использовать игрушечный транспорт на р/у (Танк, Вертолёт, Самолёт, Машинка) на ферме укропа.",
        "shortReason": "Р/У транспорт на МП на ферме укропа",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "22.12. Вести стрельбу с пассажирского места транспорта с любого оружия на ферме укропа | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "22.12 Запрещено вести стрельбу с пассажирского места транспорта с любого оружия на ферме укропа.",
        "shortReason": "Вести стрельбу с пассажирского места транспорта с любого оружия на ферме укропа",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "22.13. Каждый участник мероприятия в обязательном порядке должен записывать всё мероприятие и хранить запись пять суток | При отсутствии опровержения по просьбе администрации | Блокировка игрового аккаунта на 15 дней",
        "reason": "22.13 Каждый участник мероприятия в обязательном порядке должен записывать всё мероприятие и хранить запись пять суток | При отсутствии опровержения по просьбе администрации.",
        "shortReason": "Непредоставление опры в сроки",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "22.17. Редактирование опры на ферме укропа | Бан 15 дней",
        "reason": "22.17 Запрещено редактировать/рендерить видео/убирать/накладывать звук. Исключение: обрезать момент, если следящий запросил опру момента на ферме укропа",
        "shortReason": "Редактирование опры на ферме укропа",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "22.18. Несмотрибельная опра на ферме укропа | Бан 15 дней",
        "reason": "22.18 Запрещено записывать видео которое не соответствует требованиям (Несмотрибельные опровержения) на ферме укропа",
        "shortReason": "Несмотрибельная опра на ферме укропа",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "22.22. Убирать видимость объектов на ферме укропа | Бан 15 дней",
        "reason": "22.22 Запрещено убирать видимость объектов (текстуры, столбы, видимость мусора, деревья, кусты и т.д), в условиях, дающих преимущество над другими игроками на ферме укропа",
        "shortReason": "Убирать видимость объектов на ферме укропа",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "23.2. Сотрудникам МЮ выдавать розыск во время проведения битвы за завод | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "23.2 Сотрудникам МЮ запрещено выдавать розыск во время проведения битвы за завод.",
        "shortReason": "Сотрудникам МЮ выдавать розыск во время проведения битвы за завод",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "23.3. Участие в мероприятии от игроков, не состоящих в организациях: мю, мо и банды | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "23.3 Запрещено участие в мероприятии от игроков, не состоящих в организациях: мю, мо и банды.",
        "shortReason": "Участие в мероприятии от игроков, не состоящих в организациях: мю, мо и банды",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "23.4. Проводить арест на битве за завод | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "23.4 Запрещено проводить арест на битве за завод.",
        "shortReason": "Проводить арест на битве за завод",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "23.5. Убивать игроков до начала проведения битвы за завод | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "23.5 Запрещено убивать игроков до начала проведения мероприятия. Примечание: запрещено до 19:20 и после 20:00 (в описании МП в игре указано, что правила начинают действовать за 10 минут до начала и заканчивают через 10 минут после окончания МП, фактическое время проведения с 19:30 до 19:50) на битве за завод.",
        "shortReason": "Убивать игроков до начала проведения битвы за завод",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "23.6. Р/У транспорт на битве за завод | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "23.6 Запрещено использовать игрушечный транспорт на р/у (Танк, Вертолёт, Самолёт, Машинка) на битве за завод.",
        "shortReason": "Р/У транспорт на битве за завод",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "24.3. Тиминг между командами на мираже | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "24.3 Запрещен тиминг между командами на мираже.",
        "shortReason": "Тиминг между командами на мираже",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "24.6. Каждый участник миража в обязательном порядке должен записывать всё мероприятие и хранить запись пять суток | При отсутствии опровержения по просьбе администрации | Блокировка игрового аккаунта на 15 дней",
        "reason": "24.6 Каждый участник миража в обязательном порядке должен записывать всё мероприятие и хранить запись пять суток | При отсутствии опровержения по просьбе администрации.",
        "shortReason": "непредоставление опры на мираже",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "24.11. Редактирование опры на мираже | Бан 15 дней",
        "reason": "24.11 Запрещено редактировать/рендерить видео/убирать/накладывать звук. Исключение: обрезать момент, если следящий запросил опру момента на мираже",
        "shortReason": "Редактирование опры на мираже",
        "type": "",
        "time": ""
    },
    {
        "text": "24.12. Несмотрибельная опра на мираже | Бан 15 дней",
        "reason": "24.12 Запрещено записывать видео которое не соответствует требованиям (Несмотрибельные опровержения) на мираже",
        "shortReason": "Несмотрибельная опра на мираже",
        "type": "",
        "time": ""
    },
    {
        "text": "24.16. Убирать видимость объектов на мираже | Бан 15 дней",
        "reason": "24.16 Запрещено убирать видимость объектов (текстуры, столбы, видимость мусора, деревья, кусты и т.д), в условиях, дающих преимущество над другими игроками на мираже",
        "shortReason": "Убирать видимость объектов на мираже",
        "type": "banoff",
        "time": "15"
    },
    {
        "text": "25.5. Военнослужащим | Спавн -> ТСР 30 lvl",
        "reason": "25.5 Военнослужащим (Армия, Тюрьма, иные структуры МО) запрещено находиться в форме на территориях с красным розыском.",
        "shortReason": "Военнослужащим запрещено находиться в форме на территориях с красным розыском.",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "27.2. ДМ арест | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "27.2 Запрещен ДМ арест - убийство игрока для его отправки в тюрьму при наличии возможности провести стандартный арест:",
        "shortReason": "ДМ арест",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "27.3. Таскать игроков через /gotome на большие расстояния | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "27.3 Запрещено таскать игроков через /gotome на большие расстояния (разрешено только до автомобиля):",
        "shortReason": "Таскать игроков через /gotome на большие расстояния",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "27.4. В форме находиться на территориях с красным розыском: | Устное замечание -> ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "27.4 Запрещено в форме находиться на территориях с красным розыском:",
        "shortReason": "В форме находиться на территориях с красным розыском:",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "27.5. Выдавать розыск за неподчинение игрокам, находящимся в АФК, РП сне и бездействующим: | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "27.5 Запрещено выдавать розыск за неподчинение игрокам, находящимся в АФК, РП сне и бездействующим:",
        "shortReason": "Выдавать розыск за неподчинение игрокам, находящимся в АФК, РП сне и бездействующим:",
        "type": "warnoff",
        "time": ""
    },
    {
        "text": "27.6. Сотруднику выдавать розыск после своей смерти или попадания в стадию смерти | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "27.6 Сотруднику запрещено выдавать розыск после своей смерти или попадания в стадию смерти (если игрок(подозреваемый) в стадии смерти - розыск выдавать можно):",
        "shortReason": "Сотруднику выдавать розыск после своей смерти или попадания в стадию смерти",
        "type": "warnoff",
        "time": ""
    },
    {
        "text": "27.7.4. За ошибочный розыск или некорректный штраф, в результате которого игрок попал в ТСР или понес иные убытки: | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "27.7.4 За ошибочный розыск или некорректный штраф, в результате которого игрок попал в ТСР или понес иные убытки:",
        "shortReason": "За ошибочный розыск или некорректный штраф, в результате которого игрок попал в ТСР или понес иные убытки:",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "27.7.5. За намеренную выдачу ошибочного розыска | Варн",
        "reason": "27.7.5 За намеренную выдачу ошибочного розыска",
        "shortReason": "За намеренную выдачу ошибочного розыска",
        "type": "warnoff",
        "time": ""
    },
    {
        "text": "27.7.6. За массовую выдачу намерено розыска | Бан на 30 дней",
        "reason": "27.7.6 За массовую выдачу намерено розыска (слив)",
        "shortReason": "За массовую выдачу намерено розыска",
        "type": "banoff",
        "time": "30"
    },
    {
        "text": "27.8. Начинать задержание игрока без РП диалога, проверки документов и т.п | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "27.8 Запрещено начинать задержание игрока без РП диалога, проверки документов и т.п., если вы не видели нарушение своими глазами:",
        "shortReason": "Начинать задержание игрока без РП диалога, проверки документов и т.п",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "27.9. Проводить арест на территории спавнов банд и мафий без заранее подготовленной облавы. | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "27.9 Запрещено проводить арест (находиться) на территории спавнов банд и мафий без заранее подготовленной облавы.",
        "shortReason": "Проводить арест",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "27.10. Намеренное затягивание процесса ареста | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "27.10 Запрещено намеренное затягивание процесса ареста",
        "shortReason": "Намеренное затягивание процесса ареста",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "28.32. Наносить урон по участникам стрелы, до указанного времени в РП диалоге | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.32 Запрещено наносить урон по участникам стрелы, до указанного времени в РП диалоге.",
        "shortReason": "Наносить урон по участникам стрелы, до указанного времени в РП диалоге",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.33. Любые баги стрельбы, кроме скролла, багшота, полуслайда на стреле | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "28.33 Запрещены любые баги стрельбы, кроме скролла, багшота, полуслайда на стреле.",
        "shortReason": "Любые баги стрельбы, кроме скролла, багшота, полуслайда на стреле",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "28.34. Использовать любые способы восполнения здоровья, маски, бронежилеты на стреле | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.34 Запрещено использовать любые способы восполнения здоровья, маски, бронежилеты на стреле.",
        "shortReason": "Использовать любые способы восполнения здоровья, маски, бронежилеты на стреле",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.35. Использовать оружие, которое не было назначено в конференции на стреле | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.35 Запрещено использовать оружие, которое не было назначено в конференции на стреле.",
        "shortReason": "Использовать оружие, которое не было назначено в конференции на стреле",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.37. Мешать мафии добраться на территорию стрелы | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.37 Запрещено мешать мафии добраться на территорию стрелы.",
        "shortReason": "Мешать мафии добраться на территорию стрелы",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.38. Заходить в зону проведения стрелы | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.38 Запрещено заходить в зону проведения стрелы (малый квадрат) после начала РП диалога.",
        "shortReason": "Заходить в зону проведения стрелы после начала РП диалога на стреле.",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.39. Выходить во время стрелы с территории малого квадрата на стреле | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.39 Запрещено выходить во время стрелы с территории малого квадрата на стреле.",
        "shortReason": "Выходить во время стрелы с территории малого квадрата на стреле",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.40. РК на стрелу | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.40 Запрещено РК на стрелу (возвращение в виртуальную зону проведения стрелы).",
        "shortReason": "РК на стрелу",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.41. Использовать любой багоюз бега на стреле | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.41 Запрещено использовать любой багоюз бега на стреле.",
        "shortReason": "Использовать любой багоюз бега на стреле",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.42. Выходить из игры с места проведения стрелы | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.42 Запрещено выходить из игры с места проведения стрелы.",
        "shortReason": "Выходить из игры с места проведения стрелы",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.43. Использовать возвышенности на стрелах | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.43 Запрещено использовать возвышенности на стрелах.",
        "shortReason": "Использовать возвышенности на стрелах",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.44. Антифраг в любом его проявлении | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.44 Запрещен антифраг в любом его проявлении.",
        "shortReason": "Антифраг в любом его проявлении",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.45. Использование спутника (бота охранника) на стреле. | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.45 Запрещено использование спутника (бота охранника) на стреле.",
        "shortReason": "Использование спутника (бота охранника) на стреле.",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "28.46. Занимать стартовую позицию не на своей стороне разметки / на жёлтой линии на стреле | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "28.46 Запрещено занимать стартовую позицию не на своей стороне разметки / на жёлтой линии на стреле.",
        "shortReason": "Занимать стартовую позицию не на своей стороне разметки / на жёлтой линии на стреле",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.14. Не соблюдать формат стрельбы каптов | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.14 Запрещено не соблюдать формат стрельбы каптов.",
        "shortReason": "Не соблюдать формат стрельбы каптов",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.15. Использование любых оружий на капте, кроме разрешенных: Desert Eagle, Shotgun, MP5, M4, AK | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.15 Запрещено использование любых оружий на капте, кроме разрешенных: Desert Eagle, Shotgun, MP5, M4, AK-47, Cuntgun.",
        "shortReason": "Использование любых оружий на капте, кроме разрешенных: Desert Eagle, Shotgun, MP5, M4, AK",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.16. Антифраг на капте | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.16 Запрещен антифраг - не давать противоположной банде забрать килл путем устранения члена своей банды на капте.",
        "shortReason": "Антифраг на капте",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.17. Антикапт на капте | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.17 Запрещён антикапт - нанесение урона/убийство игроков вражеской банды до начала и во время капта, с целью помехи и увеличения своих шансов на победу, в том числе в центре гетто на капте.",
        "shortReason": "Антикапт",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.18. Использовать обход лаунчера и клиенты на капте | Кик -> Бан 3 дня",
        "reason": "29.18 Запрещено использовать обход лаунчера и клиенты на капте.",
        "shortReason": "Использовать обход лаунчера и клиенты на капте",
        "type": "banoff",
        "time": "3"
    },
    {
        "text": "29.19. СК на капте | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "29.19 Запрещено СК на капте.",
        "shortReason": "СК на капте",
        "type": "jailoff",
        "time": "60"
    },
    {
        "text": "29.20. Находиться на крышах или возвышенностях на которые нельзя взобраться при помощи 2 | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.20 Запрещено находиться на крышах или возвышенностях на которые нельзя взобраться при помощи 2-х прыжков с земли.",
        "shortReason": "Находиться на крышах или возвышенностях на которые нельзя взобраться при помощи 2",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.21. Использование бронежилетов на каптах | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.21 Запрещено использование бронежилетов на каптах.",
        "shortReason": "Использование бронежилетов на каптах",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.22. Запрещается провокация на СК | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.22 Запрещается провокация на СК.",
        "shortReason": "Провокация на СК",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.23. Офф/уходить от смерти на решающих убийствах на капте | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.23 Запрещено офф/уходить от смерти на решающих убийствах на капте.",
        "shortReason": "Офф/уходить от смерти на решающих убийствах на капте",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.24. Находиться в зоне СК своей банды более 1 минуты на капте | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.24 Запрещено находиться в зоне СК своей банды более 1 минуты (погрешность не более 3 секунд) на капте.",
        "shortReason": "Находиться в зоне СК своей банды более 1 минуты на капте",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.25. Заход в зону СК противника более чем на 15 секунд на капте | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.25 Запрещен заход в зону СК противника более чем на 15 секунд на капте.",
        "shortReason": "Заход в зону СК противника более чем на 15 секунд на капте",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.26. Возвращаться в зону СК своей банды в целях ухода от смерти на капте | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.26 Запрещено возвращаться в зону СК своей банды в целях ухода от смерти на капте.",
        "shortReason": "Возвращаться в зону СК своей банды в целях ухода от смерти на капте",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.27. Использование воздушного транспорта на капте | ТСР 60 level (60 заданий каждого типа и 180 минут)",
        "reason": "29.27 Запрещено использование воздушного транспорта на капте.",
        "shortReason": "Использование воздушного транспорта на капте",
        "type": "warnoff",
        "time": ""
    },
    {
        "text": "29.28. Стрельба из транспорта с пассажирского места на капте | ТСР 30 level (30 заданий каждого типа и 90 минут)",
        "reason": "29.28 Запрещена стрельба из транспорта с пассажирского места на капте.",
        "shortReason": "Стрельба из транспорта с пассажирского места на капте",
        "type": "jailoff",
        "time": "30"
    },
    {
        "text": "29.40. Отсутствие опровержения при запросе | Бан 7 дней",
        "reason": "29.40 Отсутствие опровержения при запросе - на первый раз бан 7 дней. (влияет на изъятие территорий)",
        "shortReason": "Отсутствие опровержения при запросе",
        "type": "banoff",
        "time": "7"
    },
    {
        "text": "29.41. Обязательно нужно фиксировать звуки стрельбы и попаданий, а также серверный дамаг | Напоминание -> Бан 10 дней",
        "reason": "29.41 Обязательно нужно фиксировать звуки стрельбы и попаданий, а также серверный дамаг-информер [/settings] с колокольчиком - при отсутствии на первый раз напоминание, при повторении бан на 10 дней. (влияет на изъятие территорий)",
        "shortReason": "Обязательно нужно фиксировать звуки стрельбы и попаданий, а также серверный дамаг",
        "type": "banoff",
        "time": "10"
    },
    {
        "text": "29.42. Категорически убирать трейсера/кровь из игры | Бан 7 дней",
        "reason": "29.42 Категорически запрещено убирать трейсера/кровь из игры. Они должны быть четко видны, в ином случае опра будет засчитана, как несмотрибельная. - Бан на первый раз 7 дней, при повторении 15 дней. (влияет на изъятие территорий)",
        "shortReason": "Категорически убирать трейсера/кровь из игры",
        "type": "banoff",
        "time": "7"
    },
    {
        "text": "29.43. Редактирование опры на капте | Бан 7 дней",
        "reason": "29.43 Запрещено редактировать/рендерить видео/накладывать звук на капте. Исключение: обрезать момент, если следящий запросил опру момента - На первый раз бан 7 дней, при повторении 15 дней. (влияет на изъятие территорий)",
        "shortReason": "Редактирование опры на капте",
        "type": "banoff",
        "time": "7"
    },
    {
        "text": "29.44. Несмотрибельная опра на капте | Бан на 7 дней",
        "reason": "29.44 Запрещено записывать видео которое не соответствует требованиям (Несмотрибельные опровержения) на капте - На первый раз бан 7 дней, при повторении 15. (влияет на изъятие территорий)",
        "shortReason": "Несмотрибельная опра на капте",
        "type": "banoff",
        "time": "7"
    },
    {
        "text": "2.1. Использование ник | [Инфо]",
        "reason": "2.1. Запрещено использование ник-неймов, содержащих нецензурную речь/оскорбления;",
        "shortReason": "Использование ник",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "2.2. Использование ник | [Инфо]",
        "reason": "2.2. Запрещено использование ник-неймов, содержащих рекламу сторонних ресурсов;",
        "shortReason": "Использование ник",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "2.3. Использование в ник | [Инфо]",
        "reason": "2.3. Запрещено использование в ник-неймах националистической символики;",
        "shortReason": "Использование в ник",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "2.4. Использование ник | [Инфо]",
        "reason": "2.4. Запрещено использование ник-неймов, состоящих полностью из букв в верхнем регистре;",
        "shortReason": "Использование ник",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "2.5. Использование ник | [Инфо]",
        "reason": "2.5. Запрещено использование ник-неймов-клонов (второй форумник name, третий форумник name и т.д.).",
        "shortReason": "Использование ник",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "3.1. Использовать аватар оскорбительного/порнографического характера; | [Инфо]",
        "reason": "3.1. Запрещено использовать аватар оскорбительного/порнографического характера;",
        "shortReason": "Использовать аватар оскорбительного/порнографического характера;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "3.2. Использовать аватар, содержащий националистическую символику; | [Инфо]",
        "reason": "3.2. Запрещено использовать аватар, содержащий националистическую символику;",
        "shortReason": "Использовать аватар, содержащий националистическую символику;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "3.3. Использовать в подписи нецензурную речь/оскорбления; | [Инфо]",
        "reason": "3.3. Запрещено использовать в подписи нецензурную речь/оскорбления;",
        "shortReason": "Использовать в подписи нецензурную речь/оскорбления;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "3.4. Иметь подпись, содержащую рекламу сторонних ресурсов | [Инфо]",
        "reason": "3.4. Запрещено иметь подпись, содержащую рекламу сторонних ресурсов.",
        "shortReason": "Иметь подпись, содержащую рекламу сторонних ресурсов",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.1. Создавать темы с названием без смысла | [Инфо]",
        "reason": "4.1. Запрещено создавать темы с названием без смысла. Пример: «Sam_Mason срочно посмотри», «опа», «qq all» и так далее;",
        "shortReason": "Создавать темы с названием без смысла",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.2. Писать сообщения, не соответствующие тематике раздела/темы; | [Инфо]",
        "reason": "4.2. Запрещено писать сообщения, не соответствующие тематике раздела/темы;",
        "shortReason": "Писать сообщения, не соответствующие тематике раздела/темы;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.3. Писать сообщения, в которых содержатся ссылки на сторонние ресурсы; | [Инфо]",
        "reason": "4.3. Запрещено писать сообщения, в которых содержатся ссылки на сторонние ресурсы;",
        "shortReason": "Писать сообщения, в которых содержатся ссылки на сторонние ресурсы;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.4. Использовать в сообщениях изображения порнографического характера; | [Инфо]",
        "reason": "4.4. Запрещено использовать в сообщениях изображения порнографического характера;",
        "shortReason": "Использовать в сообщениях изображения порнографического характера;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.5. Писать сообщения в темах, не имеющие смысла | [Инфо]",
        "reason": "4.5. Запрещено писать сообщения в темах, не имеющие смысла. Пример: «xD», «Я тут был», «up», и так далее;",
        "shortReason": "Писать сообщения в темах, не имеющие смысла",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.6. Писать/создавать темы, содержащие одну и ту же информацию; | [Инфо]",
        "reason": "4.6. Запрещено писать/создавать темы, содержащие одну и ту же информацию;",
        "shortReason": "Писать/создавать темы, содержащие одну и ту же информацию;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.7. Использовать в названиях тем/сообщениях нецензурную речь, а так же оскорбления; | [Инфо]",
        "reason": "4.7. Запрещено использовать в названиях тем/сообщениях нецензурную речь, а так же оскорбления;",
        "shortReason": "Использовать в названиях тем/сообщениях нецензурную речь, а так же оскорбления;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.8. Писать сообщения и темы в верхнем регистре; | [Инфо]",
        "reason": "4.8. Запрещено писать сообщения и темы в верхнем регистре;",
        "shortReason": "Писать сообщения и темы в верхнем регистре;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.9. Писать сообщения, содержащие клевету, ложную информацию; | [Инфо]",
        "reason": "4.9. Запрещено писать сообщения, содержащие клевету, ложную информацию;",
        "shortReason": "Писать сообщения, содержащие клевету, ложную информацию;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.10. Создавать темы с обращением к определенному человеку | [Инфо]",
        "reason": "4.10. Запрещено создавать темы с обращением к определенному человеку (исключение: «Жалобы на администрацию»);",
        "shortReason": "Создавать темы с обращением к определенному человеку",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.11. Розжиг | [Инфо]",
        "reason": "4.11. Запрещено писать сообщения, которые начинают розжиг межнациональной/религиозной розни;",
        "shortReason": "Розжиг",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.12. Создавать темы с продажей/покупкой/обменом вне | [Инфо]",
        "reason": "4.12. Запрещено создавать темы с продажей/покупкой/обменом вне-игровых ценностей;",
        "shortReason": "Создавать темы с продажей/покупкой/обменом вне",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.13. Упоминание/оскорбление родственников пользователей; | [Инфо]",
        "reason": "4.13. Запрещено упоминание/оскорбление родственников пользователей;",
        "shortReason": "Упоминание/оскорбление родственников пользователей;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.14. Оскорблять пользователей форума; | [Инфо]",
        "reason": "4.14. Запрещено оскорблять пользователей форума;",
        "shortReason": "Оскорблять пользователей форума;",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.15. Публиковать личную информацию игроков/администрации | [Инфо]",
        "reason": "4.15. Запрещено публиковать личную информацию игроков/администрации (фотографии и др);",
        "shortReason": "Публиковать личную информацию игроков/администрации",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.16. Набивать сообщения | [Инфо]",
        "reason": "4.16. Запрещено набивать сообщения (в том числе и в профилях) на форуме.",
        "shortReason": "Набивать сообщения",
        "type": "banfa",
        "time": ""
    },
    {
        "text": "4.17. ИЗП (Читы/Боты) | [Инфо]",
        "reason": "4.17. Запрещено использования ботов/скриптов для накрутки реакций.",
        "shortReason": "ИЗП (Читы/Боты)",
        "type": "banfa",
        "time": ""
    }
];
